<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>



          
                 <br>
                    <strong>필수 개인정보의 항목 및 유형</strong>
                 <textarea readonly style="resize: none; height:141px;">수집항목(필수)
                 
- 이름, 생년월일, 성별, 전화번호, 주소, 최종학력(졸업구분), 지원경로 아래의 이유로 명시한 기간 동안 보존합니다.
- 보존 항목: 이름, 생년월일, 성별, 전화번호, 주소, 최종학력(졸업구분), 지원경로
- 보존 근거: 훈련비용지원, 직업능력개발훈련 카드 발급 개인별 훈련이력 관리 및 정부의 직업능력개발훈련제도 실적,성과평가,모니터링 등에 활용
- 보존 기간: 5년
 			   </textarea>
             <br>
                 <br>
                    <strong>선택 개인정보의 항목 및 유형</strong>
                 <textarea readonly style="resize: none; height:141px;">수집항목(선택)
                 
- 추가연락처, 메일주소, 최종학교명
- 아래의 이유로 명시한 기간 동안 보존합니다.
- 보존 항목: 추가연락처, 메일주소, 최종학교명
- 보존 근거: 수강생의 휴학(군입대, 유학 등) 및 복학, 재등록 시 근거자료로 활용
- 보존 기간: 5년
 			   </textarea>
             <br>
                 <br>
                    <strong>수집한 개인정보는 다음의 목적을 위해 활용합니다.</strong>
                 <textarea readonly style="resize: none; height:141px;">울산KH정보교육원(이하 교육원)는 고용노동부가 공시한 '실업자등 직업능력개발훈련 실시규정'에 근거하여 직업훈련을 진행하고 있습니다.

1. 실업자 등 직업능력개발훈련 운영에 있어 개인을 고유하게 구별하기 위해 부여된 식별정보(주민등록번호 등)를 포함한 개인정보를 다음과 같이 직업능력개발정보망(HRD-Net)에 수집․관리하고 있습니다.

2. 실업자 등 직업능력개발훈련 운영을 위해서 개인을 고유하게 구별하기 위해 부여된 식별정보(주민등록번호 등)를 포함한 개인정보가 필요하며, 교육원는 「개인정보 보호법」에 따라 훈련생으로부터 제공받는 개인정보를 보호합니다.

3. 교육원는 개인정보를 처리 목적에 필요한 범위에서 적합하게 처리하고 그 목적 외의 용도로 사용하지 않으며 개인정보를 제공한 훈련생은 언제나 자신이 입력한 개인정보의 열람․수정을 신청할 수 있습니다.
 			   </textarea>
             <br>
              
              
